[
  "tags-overview",
  "dataview",
  "folder-notes",
  "templater-obsidian",
  "github-sync",
  "obsidian-kanban",
  "recent-files-obsidian",
  "multi-properties",
  "obsidian42-brat",
  "obsidian-local-rest-api",
  "mcp-tools",
  "obsidian-banners",
  "metadata-menu",
  "smart-connections",
  "smart-vault-visualizer",
  "smart-connections-visualizer",
  "image-converter"
]