[
  "tags-overview",
  "dataview",
  "folder-notes",
  "templater-obsidian",
  "github-sync",
  "obsidian-kanban",
  "recent-files-obsidian",
  "multi-properties",
  "obsidian42-brat",
  "obsidian-local-rest-api",
  "mcp-tools",
  "obsidian-banners",
  "metadata-menu",
  "image-converter",
  "simple-banner",
  "smart-connections"
]