[
  "tags-overview",
  "dataview",
  "folder-notes",
  "templater-obsidian",
  "auto-template-trigger",
  "waypoint",
  "github-sync",
  "obsidian-kanban",
  "smart-connections",
  "recent-files-obsidian",
  "multi-properties",
  "obsidian42-brat",
  "obsidian-local-rest-api",
  "metadata-menu",
  "mcp-tools",
  "smart-vault-visualizer",
  "obsidian-mkdocs-publisher",
  "obsidian-link-converter",
  "quartz-syncer"
]